OdRxMemberOverrule.removeOverrule(OdRxMember*,OdRxMemberOverrule*)
\details
Unregister an overruling.
\param pOverruledSubject [in] Overruled member.
\param pOverrule         [in] Overrule.
\returns
eOk if operation succeded.
\remarks
Not implemented yet.

OdRxMemberOverrule.addOverrule(OdRxMember*,OdRxMemberOverrule*,System.Boolean)
\details
Register a new overruling.
\param pOverruledSubject [in] Overruled member.
\param pOverrule         [in] Overrule.
\param bAddAtLast        [in] If true the overrule is added last. Optional.
\returns
eOk if operation succeded.
\remarks
Not implemented yet.